Tekla.Structures.ModelInternal.dotExternalReferenceModelSelection_t


Tekla.Structures.ModelInternal.dotExternalReferenceModelSelection_t.aTsModelGuid


Tekla.Structures.ModelInternal.dotExternalReferenceModelSelection_t.SelectedObjectGuids
